export default {
	desktopDocument: 'документ',
	desktopWelcome: 'Добро пожаловать',
	desktopWelcomeTitle: 'Добро пожаловать в Project Zoom Construction Site Management',
	desktopItem1:
		'Интеллектуальное управление задачами и проблемами: С помощью системы Job & Ticket реализуйте замкнутый цикл управления назначением задач, отслеживанием прогресса и отчетностью о проблемах, обеспечивая эффективное продвижение проекта.',
	desktopItem2:
		'Управление дефектами и их устранение: Делайте фотографии с примечаниями или записывайте видео непосредственно при обнаружении проблем, автоматически создавайте отчеты об устранении и уведомляйте соответствующий персонал, фиксируйте результаты после ремонта, обеспечивая качество строительства.',
	desktopItem3:
		'Цифровой архив строительства с полной прослеживаемостью: Онлайн-управление чертежами, строительными дневниками, протоколами совещаний, накладными, платежными документами и т.д. Поддержка изображений, видео, аудио, форматов PDF, доступных в любое время, предотвращая потерю информации.',
	desktopItem4:
		'Управление обучением по технике безопасности и сертификацией квалификации в один клик: Работники могут пройти инструктаж по технике безопасности в приложении, загрузить квалификационные сертификаты и сертификаты безопасности, в то время как руководство может проверять и архивировать онлайн, обеспечивая соответствие строительной команды требованиям безопасности.',
	desktopItem5:
		'Мощные функции отчетности для наглядной визуализации данных: Мультиплатформенный доступ (WEB, APP, Client и т.д.), предоставляет настраиваемые мастера PDF-отчетов для быстрого создания еженедельных планов работ, инспекционных отчетов, финансовых отчетов и т.д., сокращая утомительный ввод данных и упрощая управление.',
};
