export default {
	desktopDocument: 'เอกสาร',
	desktopWelcome: 'ยินดีต้อนรับ',
	desktopWelcomeTitle: 'ยินดีต้อนรับสู่การจัดการพื้นที่ก่อสร้างโครงการ Zoom',
	desktopItem1:
		'การจัดการงานและปัญหาอย่างชาญฉลาด: ผ่านระบบงานและตั๋ว บรรลุการจัดการแบบวงจรปิดของการมอบหมายงาน การติดตามความคืบหน้า และการรายงานปัญหา เพื่อให้มั่นใจว่าโครงการดำเนินไปอย่างมีประสิทธิภาพ',
	desktopItem2:
		'การจัดการและแก้ไขข้อบกพร่อง: ถ่ายภาพพร้อมคำอธิบายหรือบันทึกวิดีโอโดยตรงเมื่อพบปัญหา สร้างรายงานการแก้ไขโดยอัตโนมัติและแจ้งเตือนบุคลากรที่เกี่ยวข้อง บันทึกอีกครั้งหลังการซ่อมแซม เพื่อให้มั่นใจในคุณภาพการก่อสร้าง',
	desktopItem3:
		'คลังเอกสารการก่อสร้างดิจิทัลพร้อมการติดตามแบบเต็มรูปแบบ: การจัดการออนไลน์ของแบบแปลน บันทึกการก่อสร้าง รายงานการประชุม ใบส่งมอบ ใบสำคัญการจ่ายเงิน ฯลฯ รองรับรูปแบบภาพ วิดีโอ เสียง PDF สามารถเข้าถึงได้ทุกเมื่อ ป้องกันการสูญหายของข้อมูล',
	desktopItem4:
		'การจัดการการฝึกอบรมความปลอดภัยและการรับรองคุณสมบัติด้วยคลิกเดียว: คนงานสามารถทำการฝึกอบรมความปลอดภัยเบื้องต้นบนแอพ อัปโหลดใบรับรองคุณสมบัติและใบรับรองความปลอดภัย ในขณะที่ฝ่ายบริหารสามารถตรวจสอบและจัดเก็บออนไลน์ เพื่อให้มั่นใจว่าทีมก่อสร้างเป็นไปตามข้อกำหนดด้านความปลอดภัย',
	desktopItem5:
		'คุณสมบัติการรายงานที่ทรงพลังสำหรับการแสดงข้อมูลที่ชัดเจน: การเข้าถึงหลายแพลตฟอร์ม (WEB, APP, Client ฯลฯ) มีตัวช่วยสร้างรายงาน PDF แบบกำหนดเองเพื่อสร้างแผนงานรายสัปดาห์ รายงานการตรวจสอบ รายงานการเงิน ฯลฯ อย่างรวดเร็ว ลดการป้อนข้อมูลที่น่าเบื่อและทำให้การจัดการง่ายขึ้น',
};
